<?php
    return  [
        'main_features' => 'คุณสมบัติหลัก',
        'main_services' => 'บริการหลักของเรา',
        'lorim_ipsum' => 'ความเจ็บปวดนั้นเองคือความรักของความเจ็บปวดซึ่งเป็นปัญหาหลักทางนิเวศวิทยา แต่ฉันให้เวลาแบบนี้ที่จะล้มลงเพื่อให้ความเจ็บปวดและความเจ็บปวดบางอย่าง',
        'advaced_care' => 'การดูแลขั้นสูง',
        'internal_medicine' => 'อายุรศาสตร์',
        'otolaryngology' => 'โสตศอนาสิกวิทยา',
        'ophthalmology ' =>'จักษุวิทยา',
        'find_doctor_spec' => 'ค้นหาแพทย์ผู้เชี่ยวชาญ',
        'cardologist' => 'แพทย์โรคหัวใจ',
        'psychological' =>'จิตวิทยา',
        'surgeon'  => 'ศัลยแพทย์',
        'psychological' => 'จิตวิทยา',
        'gynecologist' => 'นรีแพทย์',
        'pediatrician' => 'กุมารแพทย์',
        'dentist'  => 'ทันตแพทย์',
        'breast_surgeon' =>'ศัลยแพทย์เต้านน',
        'physiotherapist' => 'นักกายภาพบำบัด',
        'about_Us' => 'เกี่ยวกับเรา',
        'lorim_ipsum' => 'ความเจ็บปวดคือความรัก ความเหนื่อยล้าและโรคอ้วน ผู้ระงับเด็กอาฆาต ได้โปรดหัวเราะ ทะเลสาบหรืออีซี่',
        'Our Mission & Vision' => 'พันธกิจและวิสัยทัศน์ของเรา',
        'Scientific_Skills_For_getting_a_better_result'=>'ทักษะทางวิทยาศาสตร์เพื่อให้ได้ผลลัพธ์ที่ดีขึ้น',
        'Communication_Skills_to_getting_in_touch' =>'ทักษะการสื่อสารในการติดต่อ',
        'A_Career_Overview_opportunity_Available'=> 'มีโอกาสในภาพรวมอาชีพ', 
        'learn_More' => 'เรียนรู้เพิ่มเติม',
        'our_mission_vision' => 'วิสัยทัศน์พันธกิจของเรา',
        'better_information,_better_health' => 'ข้อมูลที่ดีขึ้น สุขภาพที่ดีขึ้น',
        'lorem_ipsum' => 'ความเจ็บปวดนั้นเองคือความรักของความเจ็บปวดซึ่งเป็นปัญหาหลักทางนิเวศวิทยา แต่ฉันให้เวลาแบบนี้ที่จะล้มลงเพื่อให้ความเจ็บปวดและความเจ็บปวดบางอย่าง',
        'professional_staff' => 'พนักงานมืออาชีพ',
        'lorem_ipsum' => 'ความเจ็บปวดนั้นเจ็บปวดมากมันเป็นจุดสนใจหลัก',
        'newborn_care' => 'การดูแลทารกแรกเกิด',
        'lorem_ipsum' => 'ความเจ็บปวดนั้นเจ็บปวดมากมันเป็นจุดสนใจหลัก',
        'sufficient_lab_tests' => 'การทดสอบในห้องปฏิบัติการที่เพียงพอ',
        'lorem_ipsum' => 'ความเจ็บปวดนั้นเจ็บปวดมากมันเป็นจุดสนใจหลัก',
        'tooth_extraction' => 'การถอนฟัน',


        







    ]
?>